export const cardLists = [
    {
        id: 1,
        title: "Название задачи",
        date: "30.10.2023",
        status: "Без статуса",
    },
    {
        id: 2,
        title: "Название задачи",
        date: "30.10.2023",
        status: "Без статуса",
    },
    {
        id: 3,
        title: "Название задачи",
        date: "30.10.2023",
        status: "Без статуса",
    },
    {
        id: 4,
        title: "Название задачи",
        date: "30.10.2023",
        status: "Без статуса",
    },
    {
        id: 5,
        title: "Название задачи",
        date: "30.10.2023",
        status: "Без статуса",
    },
    {
        id: 6,
        title: "Название задачи",
        date: "30.10.2023",
        status: "Нужно сделать",
    },
    {
        id: 7,
        title: "Название задачи",
        date: "30.10.2023",
        status: "В работе",
    },
    {
        id: 8,
        title: "Название задачи",
        date: "30.10.2023",
        status: "В работе",
    },
    {
        id: 9,
        title: "Название задачи",
        date: "30.10.2023",
        status: "В работе",
    },
    {
        id: 10,
        title: "Название задачи",
        date: "30.10.2023",
        status: "Тестирование",
    },
    {
        id: 11,
        title: "Название задачи",
        date: "30.10.2023",
        status: "Готово",
    }
]